<?php

return [
    'fckereldin_gallary' => 'معرض فخر الدين',
    'what_happens' => 'ما يحدث هنا',
    'title' => 'من نحن',
    'sections' => [
        'section1' => [
            'title' => 'رحلتنا',
            'content' => "رحلتنا في قهوة فخر الدين بدأت قبل أكثر من عقد، مستوحاة من شغفنا العائلي العميق بالقهوة. ما بدأ كمتجر واحد نما ليصبح شبكة مزدهرة تضم أكثر من 25 فرعاً في جميع أنحاء الأردن. مهمتنا هي أن نكون جزءاً من يوم كل أردني، سواء كان ذلك من خلال فنجان قهوة في المنزل أو المكتب أو خلال تجمعات الأصدقاء.",
        ],
        'section2' => [
            'title' => 'قهوة فخر الدين',
            'content' => "نفتخر بأننا نحصل على حبوب القهوة من أفضل الموردين في البرازيل والهند، ونعمل على تحميصها بعناية باستخدام محامص إيطالية متطورة بالكامل. هذا يضمن أن كل فنجان نقدمه غني بالرائحة ومليء بالنكهة.",
        ],
        'section3' => [
            'title' => 'قيمنا',
            'content' => "التقاليد والجودة العالية والخبرة هي القيم الأساسية التي توجه كل ما نقوم به. هذه المبادئ تدفعنا لتقديم تجارب قهوة استثنائية والسعي المستمر نحو الأفضل.",
        ],
    ],
];