<?php

return [
    'branches' => [
        [
            'name' => 'أبو علندا / الإدارة',
            'lat' => 31.9165,
            'lng' => 35.9770,
            'phone' => '064164209',
        ],
        [
            'name' => 'أبو علندا (2)',
            'lat' => 31.904862,
            'lng' => 35.963764,
            'phone' => '064162487',
        ],
        [
            'name' => 'أبو علندا (3)',
            'lat' => 31.901592,
            'lng' => 35.947895,
            'phone' => '',
        ],
        [
            'name' => 'المدينة المنورة',
            'lat' => 31.997875,
            'lng' => 35.871971,
            'phone' => '',
        ],
        [
            'name' => 'طبربور',
            'lat' => 31.999481,
            'lng' => 35.949783,
            'phone' => '',
        ],
        [
            'name' => 'سحاب',
            'lat' => 31.870111,
            'lng' => 36.005920,
            'phone' => '',
        ],
        [
            'name' => 'المقابلين',
            'lat' => 31.89952,
            'lng' => 35.84302,
            'phone' => '',
        ],
        [
            'name' => 'مرج الحمام',
            'lat' => 31.9048,
            'lng' => 35.8186,
            'phone' => '',
        ],
        // [
        //     'name' => 'النصر',
        //     'lat' => 31.950652653245356,
        //     'lng' => 35.97088521641887,
        //     'phone' => '',
        // ],
        [
            'name' => 'النزهة',
            'lat' => 31.970980,
            'lng' => 35.928906,
            'phone' => '',
        ],
        [
            'name' => 'مجمع جبر',
            'lat' => 31.975569,
            'lng' => 35.853306,
            'phone' => '',
        ],
        [
            'name' => 'المنارة',
            'lat' => 31.941994,
            'lng' => 35.966843,
            'phone' => '',
        ],
        [
            'name' => 'حي نزال',
            'lat' => 31.925468,
            'lng' => 35.904335,
            'phone' => '',
        ],
        [
            'name' => 'الهاشمي الشمالي',
            'lat' => 31.97066,
            'lng' => 35.95683,
            'phone' => '065050521',
        ],
        // [
        //     'name' => 'مادبا',
        //     'lat' => 31.87085500833351,
        //     'lng' => 35.928735883992886,
        //     'phone' => '',
        // ],
        [
            'name' => 'الجبل الأخضر',
            'lat' => 31.942072882326425,
            'lng' => 35.913526496770245,
            'phone' => '064382176',
        ],
        [
            'name' => 'القويسمة',
            'lat' => 31.924770,
            'lng' => 35.950523,
            'phone' => '',
        ],
        [
            'name' => 'ماركا',
            'lat' => 31.977980,
            'lng' => 35.979927,
            'phone' => '',
        ],
        [
            'name' => 'البيادر',
            'lat' => 31.95218,
            'lng' => 35.84302,
            'phone' => '',
        ],
    ],
];