<?php

return [
    'branches' => [
        [
            'name' => 'أبو علندا / الإدارة',
            'lat' => 31.9165,
            'lng' => 35.9770,
            'phone' => '064164209',
        ],
        [
            'name' => 'أبو علندا (2)',
            'lat' => 35.96376,
            'lng' => 31.90486,
            'phone' => '064162487',
        ],
        [
            'name' => 'أبو علندا (3)',
            'lat' => 35.94790,
            'lng' => 31.90159,
            'phone' => '',
        ],
        [
            'name' => 'المدينة المنورة',
            'lat' => 35.87197,
            'lng' => 31.99788,
            'phone' => '',
        ],
        [
            'name' => 'طبربور',
            'lat' => 35.94978,
            'lng' => 31.99948,
            'phone' => '',
        ],
        [
            'name' => 'سحاب',
            'lat' => 36.00592,
            'lng' => 31.87011,
            'phone' => '',
        ],
        [
            'name' => 'المقابلين',
            'lat' => 35.84302,
            'lng' => 31.89952,
            'phone' => '',
        ],
        [
            'name' => 'مرج الحمام',
            'lat' => 31.9048,
            'lng' => 35.8186,
            'phone' => '',
        ],
        [
            'name' => 'النصر',
            'lat' => 31.950652653245356,
            'lng' => 35.97088521641887,
            'phone' => '',
        ],
        [
            'name' => 'النزهة',
            'lat' => 31.971157849176386,
            'lng' => 35.92886439475898,
            'phone' => '',
        ],
        [
            'name' => 'مجمع جبر',
            'lat' => 35.85331,
            'lng' => 31.97557,
            'phone' => '',
        ],
        [
            'name' => 'المناره',
            'lat' => 31.97557,
            'lng' => 31.92547,
            'phone' => '',
        ],
        [
            'name' => 'مجمع جبر',
            'lat' => 31.9800,
            'lng' => 35.9500,
            'phone' => '',
        ],
        [
            'name' => 'الهاشمي الشمالي',
            'lat' => 35.95683,
            'lng' => 31.97066,
            'phone' => '065050521',
        ],
        [
            'name' => 'مادبا',
            'lat' => 31.87085500833351,
            'lng' => 35.928735883992886,
            'phone' => '',
        ],
        [
            'name' => 'الجبل الأخضر',
            'lat' => 31.942072882326425,
            'lng' => 35.913526496770245,
            'phone' => '064382176',
        ],
        [
            'name' => 'القويسمة',
            'lat' => 35.95052,
            'lng' => 31.92477,
            'phone' => '',
        ],
        [
            'name' => 'ماركا',
            'lat' => 35.97993,
            'lng' => 31.97798,
            'phone' => '',
        ],
        [
            'name' => 'البيادر',
            'lat' => 31.95218,
            'lng' => 31.95218,
            'phone' => '',
        ],
    ],
];