<?php

return [
    'branches' => [
        [
            'name' => 'أبو علندا / الإدارة',
            'lat' => 31.9165,
            'lng' => 35.9770,
        ],
        [
            'name' => 'أبو علندا (2)',
            'lat' => 31.9180,
            'lng' => 35.9750,
        ],
        [
            'name' => 'أبو علندا (3)',
            'lat' => 31.9200,
            'lng' => 35.9730,
        ],
        [
            'name' => 'المدينة المنورة',
            'lat' => 31.9750,
            'lng' => 35.8500,
        ],
        [
            'name' => 'طبربور (1)',
            'lat' => 31.9938,
            'lng' => 35.9496,
        ],
        [
            'name' => 'طبربور (2)',
            'lat' => 31.9950,
            'lng' => 35.9500,
        ],
        [
            'name' => 'مجمع جبر',
            'lat' => 31.9500,
            'lng' => 35.9100,
        ],
        [
            'name' => 'الجبيهة',
            'lat' => 32.0100,
            'lng' => 35.8980,
        ],
        [
            'name' => 'سحاب',
            'lat' => 31.8700,
            'lng' => 36.0000,
        ],
        [
            'name' => 'المقابلين',
            'lat' => 31.9065,
            'lng' => 35.8820,
        ],
        [
            'name' => 'مرج الحمام',
            'lat' => 31.9048,
            'lng' => 35.8186,
        ],
        [
            'name' => 'النصر',
            'lat' => 31.950652653245356,
            'lng' => 35.97088521641887,
        ],
        [
            'name' => 'المنارة',
            'lat' => 31.9400,
            'lng' => 35.9600,
        ],
        [
            'name' => 'النزهة',
            'lat' => 31.971157849176386,
            'lng' => 35.92886439475898,
        ],
        [
            'name' => 'خريبة السوق',
            'lat' => 31.9200,
            'lng' => 35.9300,
        ],
        [
            'name' => 'حي نزال',
            'lat' => 31.9300,
            'lng' => 35.9300,
        ],
        [
            'name' => 'ماركا الشمالية',
            'lat' => 31.9800,
            'lng' => 35.9500,
        ],
        [
            'name' => 'الهاشمي',
            'lat' => 31.9700,
            'lng' => 35.9500,
        ],
        [
            'name' => 'إربد',
            'lat' => 32.5500,
            'lng' => 35.8500,
        ],
        [
            'name' => 'مادبا',
            'lat' => 31.87085500833351,
            'lng' => 35.928735883992886,
        ],
        [
            'name' => 'الجبل الأخضر',
            'lat' => 31.942072882326425,
            'lng' => 35.913526496770245,
        ],
        [
            'name' => 'الرصيفة',
            'lat' => 32.0200,
            'lng' => 36.0400,
        ],
        [
            'name' => 'القويسمة',
            'lat' => 31.9000,
            'lng' => 35.9500,
        ],
        [
            'name' => 'البنيات',
            'lat' => 31.9500,
            'lng' => 35.8600,
        ],
    ],
];